Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/ddd_id_538253.html.tmx
Source language: sme
Languages: nob

source: Stuorradiggeválga
nob: Stortingsvalg

source: Stuorradiggeválgga ja sámediggeválgga válgabeaivi lea čakčamánu 14. beaivi 2009. 205 gielddas dahje suohkanis lea válga sotnabeaivvi čakčamánu 13 beaivvi ge .
nob: Valgdagen for stortings- og sametingsvalget er 14. september 2009. 205 kommuner holder også valg søndag 13. september .

source: Geahča daid gielddaid dahje suohkaniid visogovalaš logahallama main válga dollojuvvo ovtta beaivvi ja main válga bistá guokte beaivvi .
nob: Se oversikt over hvilke kommuner som har en- eller todagers valg .

source: Jienastanvuoigatvuohta ja jienastuslohku
nob: Stemmerett og manntall

source: Dus ferte leat jienastanvuoigatvuohta ja don fertet leat girjejuvvon jienastuslohkui jus galggat beassat jienastit .
nob: Du må ha stemmerett og stå innført i manntalet for å kunne stemme .

source: Legitimašuvdna
nob: Legitimasjon

source: Válgaláhka gáibida ahte juohke jienasteaddji guhte lea vieris jienastagaid vuostáiváldái , galgá duođaštit gii son lea .
nob: Valgloven krever at en velger som er ukjent for stemmemottaker skal legitimere seg .

source: Danne berret legitimašuvnna váldit mielde go áiggut jienastit , ii leat doarvái muitalit iežat nama ja riegádanbeaivvi .
nob: Ta derfor med legitimasjon når du skal stemme , det er ikke nok å oppgi navn og fødselsdato .

source: Válgakoarta
nob: Valgkort

source: Buot jienasteddjiide sáddejuvvo válgakoarta poasttas .
nob: Alle velgere får tilsendt valgkort fra sin kommune .

source: Válgakoarttas čuožžu goas jienastanáigi lea ja man válgalanjas don galggat jienastit válgabeaivvi .
nob: På valgkortet finner du informasjon om åpningstid og hvilket valglokale du skal bruke på valgdagen .

source: Don it dárbbaš válgakoartta , muhto don sáhtát johtileappot jienastit ja seastit áiggi go dus lea válgakoarta mielde .
nob: Du trenger ikke valgkortet for å stemme , men det går raskere for deg å stemme dersom du tar det med . Ta kontakt med kommunen dersom du har spørsmål om valgkortet .

source: Gos beasat jienastit ?
nob: Hvor kan du stemme ?

source: Válgabeaivvi don sáhtát jienastit dan gielddas dahje suohkanis man jienastuslohkui don ledjet čálihuvvon , dat mearkkaša dan gieldda álbmotregistarii don ledjet girjejuvvon ássin geassemánu 30. beaivvi 2009 .
nob: På valgdagen kan du stemme i den kommunen du er manntallsført , det vil si den kommunen du var registrert i folkeregisteret som bosatt pr. 30. juni 2009 .

source: Jus áiggut ovddalgihtii jienastit , don sáhtát dan dahkat man ihkenas gielddas dahje suohkanis don ieš háliidat áigodagas 10.8.09-11.9.09 .
nob: Skal du forhåndsstemme , kan du gjøre det i hvilken som helst kommune i perioden 10.8.09-11.9.09 .

source: Ná don jienastat válgabeaivvi
nob: Slik stemmer du på valgdagen

source: Válgabeaivi lea vuosárga čakčamánu 14. beaivi .
nob: Valgdagen er mandag 14. september .

source: Juohke suohkanstivra sáhttá mearridit ahte gielddas dahje suohkanis galgá dollojuvvot válga sotnabeaivvi čakčamánu 13. beaivvi ge .
nob: 205 kommuner holder også valg søndag 13. september .

source: Válgabeaivvi čakčamánu 14. beaivvi ( ja čakčamánu 13. beaivvi dain gielddain dahje suohkaniin main válga bistá guokte beaivvi ) don fertet jienastit dan gielddas man gieldda ássin don ledjet čálihuvvon álbmotregistarii / jienastuslohkui geassemánu 30. beaivvi .
nob: På valgdagen 14. september ( og 13. september i kommuner der det er todagers valg ) må du stemme i den kommunen du er registrert bosatt / manntallsført pr. 30. juni .

source: Muitte legitimašuvnna váldit mielde !
nob: Husk legitimasjon !

source: Ná don jienastat ovddalgihtii
nob: Slik forhåndsstemmer du

source: Dábálaš áigodat ovddalgihtii jienastit álgá borgemánu 10. beaivvi ja bistá čakčamánu 11. beaivvi lohppii .
nob: Den ordinære perioden for fohåndsstemmegivning starter 10. august og varer til og med 11. september .

source: Don sáhtát ovddalgihtii jienastit man fal gielddas dahje suohkanis miehtá riikka .
nob: Du kan forhåndsstemme i hvilken som helst kommune i landet .

source: Ná don sáhtát rievdadit jienastanlihpu
nob: Slik kan du endre på stemmeseddelen

source: Jienastanlihppu mearrida man bellodahkii don attán iežat jienastaga .
nob: Stemmeseddelen avgjør hvilket parti du stemmer på .

source: Jus don háliidat váikkuhit dasa geat eavttohasaid du bellodagas válljejuvvojit , don fertet dahkat rievdadusaid jienastanlihpus .
nob: På valgdagen kan velgere som ikke er i stand til å ta seg inn i valglokalet , avgi stemme umiddelbart utenfor .

source: Gávnnahan dihtii geat válljejuvvojit Stuorradiggeáirrasin , čađahuvvo válgaloahpparehkenastin guovtti vuorus .
nob: Valgoppgjør : hvem blir valgt For å finne ut av hvem som kommer inn på Stortinget , gjennomføres valgoppgjøret i to omganger .

source: Vuos ferte iskojuvvot galle mandáhta bellodat dahje joavku oažžu ( mandáhtajuogadeapmi ) .
nob: Først undersøkes det hvor mange mandater partiet / gruppen skal få ( mandatfordelingen ) .

source: Dasto gávnnahit daid eavttohasaid geat galget válljejuvvot guđege listtas ( eavttohasválljen ) .
nob: Deretter utpekes de enkelte kandidatene som skal velges inn fra de ulike listene ( kandidatkåringen ) .
